<?php
$lang['Anomalies']='Аномалії';
$lang['BackupTournaments']='Не забудьте зберегти всі свої змагання перед оновленням або повторним встановленням ianseo!';
$lang['EntriesNoCategory']='Записи без Категорії';
$lang['ErrEmptyFields']='Порожні поля';
$lang['ErrGenericError']='Загальна помилка';
$lang['ErrNoError']='Без помилок! Ви отримали електронний лист із кодом. На даний момент змагання не активовано: ви отримаєте електронний лист, коли він відбудеться.';
$lang['PhpOutdated']='Ваша версія PHP застаріла. Ianseo може працювати, але для деяких функціональних можливостей потрібна принаймні версія {$a}.<br/>Якнайшвидше оновіть інсталяцію, щоб підтримувати PHP {$a} або новішу.';
$lang['TooManyElimQualified']='У раундах типу $a[0] може брати участь лише $a[1] спортсменів';
?>